export default {
  "id": 4,
  "uid": "3P_Alice",
  "rarity": 5,
  "type": 2,
  "role": 1,
  "body": 0,
  "name": "세라피아스 앨리스",
  "shortname": "앨리스",
  "group": "BattleMaid",
  "shortgroup": "BattleMaid",
  "groupkey": "BattleMaid",
  "introduce": "안녕하세요, 주인님. 전 하늘에서 불의 비를 뿌리는 주인님의 메이드 세라피아스 앨리스예요.\n\n전 다른 배틀메이드 자매와는 다른 형태로 태어났어요. 제 자매들은 성능이나 성격은 가지각색이라도 모두 주인을 섬기고 보호하기 위해 제조되었죠. 전투 역시 주인을 보호하고 주인을 위협하는 적들을 제압하는 데 강점을 가지고 있었고요.\n\n하지만 전 달라요. 전 오직 지역의 제압을 위해, 전쟁을 위해 태어났으니까요. 연합 전쟁 말기, 삼안의 병력이었던 배틀 메이드들의 부족한 화력을 지원하기 위해 전 태어났고 자매들을 위해 하늘을 날아다니며 전장에 강철로 된 화염의 비를 뿌렸죠. 제 우수한 성능 때문에 전 메이드가 가져야 할 모듈은 많이 얻지 못했어요. 하지만, 전투에 대한 모듈이라면 자매들 중 누구보다도 많이 가지고 있죠.\n\n그런 부분 때문에 라비아타 언니는 저를 복각하는 데 고민을 했었죠. 화력보다는 언젠가 올 주인님을 지킬 수 있는 메이드가 더 필요하다고 생각했으니까요. 하지만 나빠지는 상황은 결국 절 복각시키게 했고 지금 전 철충들을 괴롭히고 자매들에게 새로운 기회를 주고 있죠.\n\n정말 제가 메이드로써 부족하냐고요? 그럴 리가요. 전 주인님이 원하는 모든 걸 할 수 있어요. 물론, 주인님의 취향이 제 깊은 곳에 간직한 욕망과 맞아야겠지만… 한 번… 알아보시겠어요?",
  "height": "178cm",
  "weight": "65kg",
  "weapon1": "Grim Reaper",
  "weapon2": "Steel Rain MML",
  "craftable": 24720,
  "favor": {
    "present": 1.25,
    "clear": 2,
    "death": 1,
    "assistant": 1.25
  },
  "marry": false,
  "linkBonus": [
    "HP_20",
    "ATK_20",
    "Cri_2",
    "Exp_5"
  ],
  "fullLinkBonus": [
    "Cost_25",
    "Skill_20",
    "Range_1",
    "Cri_20",
    "SPD_10"
  ],
  "equip": [
    0,
    0,
    1,
    2
  ],
  "source": [
    [
      "Ev:Ev4:Ev-4Ex"
    ],
    [
      "Ev:Ev6:Ev2-3Ex"
    ],
    [
      "Ev:Ev8:Ev2-1Ex"
    ],
    [
      "Ev:Ev9:Ev2-7"
    ],
    [
      "Exc:19:12"
    ],
    [
      "Exc:20:9"
    ],
    [
      "Ev:Ev4:1:Exc:HalloweenCandle:750"
    ]
  ]
};