export default {
  "id": 11,
  "uid": "3P_Alexandra",
  "rarity": 5,
  "type": 0,
  "role": 1,
  "body": 0,
  "name": "공진의 알렉산드라",
  "shortname": "알렉산드라",
  "group": "애니웨어 시리즈",
  "shortgroup": "애니웨어 시리즈",
  "groupkey": "AnywhereSeries",
  "introduce": "어머나, 가르칠 게 많이 보이는 분이로군요. 반가워요. 전 삼안의 가정교육용 바이오로이드 알렉산드라라고 해요.\n\n전 본래 가정교사를 필요로 하는 최고위층 가정을 위해 만들어진 모델이었죠. 당연하지만 교육을 위한 뛰어난 지성과 혹시라도 모를 학생의 안전을 위한 호위 성능까지 넣은 최고급 모델. 게다가 전 학생에 맞춰 아주 상냥하고 다정한 교육부터 온 몸 구석구석이 따끔할 정도로 엄격한 교육까지 모든 교육 방법을 사용할 수 있답니다. 덕분에 전 상류층에서 엄청난 인기를 끌 수 있었죠. 심지어 대학 수준의 교육도 가능한 지성이었기에 가정 교육이 끝나고 난 뒤, 주인님의 가장 가까운 비서가 되는 경우도 많았어요.\n\n슬픈 날, 인간님들이 멸망한 날, 우리는 모두 우리의 학생들과 운명을 같이 했었답니다. 하지만 우리의 지성에 대해 잘 알고 있던 라비아타가 우리의 유전자 씨앗을 찾아 우릴 다시 복원했죠. 우린 이제 사라져 버린 문명과 지식의 복구를 위해 노력했고 철충에 저항하는 바이오로이드 자매들이 우리의 새로운 학생이 되었답니다. 물론 이젠 교육이 아니라 전투를 위해 개조한 테슬라 건은 철충의 전자 신경을 따끔하게 태울 정도로 강해졌고요.\n\n전 여전히 바이오로이드 자매들의 교사로 지내고 있죠. 제 교육에 울고 또는 따끔한 교훈에 황홀해 하는 바이오로이드들을 볼 때는 이 일에 대한 보람을 깊이 느낀답니다. 후후, 혹시 개인적인 교육을 원하신다면… 언제든 말씀만 하세요.",
  "height": "175cm",
  "weight": "55kg",
  "weapon1": "Tamer",
  "weapon2": "Tesla Gun",
  "craftable": 19500,
  "favor": {
    "present": 1,
    "clear": 1,
    "death": 1,
    "assistant": 1.5
  },
  "marry": false,
  "linkBonus": [
    "HP_20",
    "ATK_20",
    "ACC_5",
    "Exp_5"
  ],
  "fullLinkBonus": [
    "Cost_25",
    "Skill_15",
    "ACC_75",
    "Buff_2",
    "SPD_10"
  ],
  "equip": [
    0,
    0,
    1,
    2
  ],
  "source": [
    [
      "4-8"
    ],
    [
      "Ev:Ev3:Ev-2Ex"
    ]
  ]
};