export default {
  "id": 147,
  "uid": "3P_Ran",
  "rarity": 4,
  "type": 0,
  "role": 0,
  "body": 0,
  "name": "금란 S7",
  "shortname": "금란",
  "group": "BattleMaid",
  "shortgroup": "BattleMaid",
  "groupkey": "BattleMaid",
  "introduce": "불초 금란, 주인님께 인사올립니다.\n\n저희는 이전까지의 배틀메이드와는 달리, 국가의 의뢰를 받아 제작되었습니다. 국가 행사의 의장대 겸 경호인력으로 말이죠.\n\n보수적인 고관대작들이 모이는 자리인 만큼 무장은 전통적인 옛 무사의 것을 그대로 따랐었으나, 활과 화살이 참석자분들께 위협이 될 수 있다는 이유로 동개일습을 무장에서 제외하고 이 환도 한 자루만 남기게 되었습니다.\n\n그후 저희는 외형적으로는 좋은 평가를 받으며 의장대 역할을 훌륭하게 수행했습니다. 하지만 주무장이 제거된 상태로, 이 환도 한자루로 암살이나 테러에 대처하기엔 한계가 분명했습니다.\n\n삼안 산업에서는 그런 문제를 해결하기 위해 저희의 오감을 극단적으로 끌어올리는 방법을 선택했습니다. 먼 거리에서의 저격에도 반응해 몸을 날릴 수 있도록요. 덕분에 전투력은 처음보다도 강해졌지만, 예민한 감각 때문에 정상적으로 생활하긴 어려워졌습니다. 네, 장갑을 낀 이유도 그것입니다. 그리고… 그...\n\n...죄송합니다. 길게 말하는 건 익숙하지 않아서… 이만 물러가는 것을 허락해 주실 수 있으신지요.",
  "height": "164cm",
  "weight": "51kg",
  "weapon1": "Escort",
  "weapon2": "Hwando",
  "craftable": 13620,
  "favor": {
    "present": 1.25,
    "clear": 1.25,
    "death": 0.5,
    "assistant": 0.75
  },
  "marry": true,
  "linkBonus": [
    "HP_20",
    "ATK_20",
    "Cri_2",
    "Exp_5"
  ],
  "fullLinkBonus": [
    "Cost_20",
    "Skill_15",
    "Range_1",
    "EV_20",
    "SPD_10"
  ],
  "equip": [
    0,
    0,
    1,
    2
  ],
  "source": [
    [
      "7-2Ex"
    ],
    [
      "Ev:Ev6:Ev2-3Ex"
    ],
    [
      "Ev:Ev8:Ev1-2Ex"
    ]
  ]
};