export default {
  "id": 6,
  "uid": "3P_Rhea",
  "rarity": 5,
  "type": 2,
  "role": 2,
  "body": 0,
  "name": "오베로니아 레아",
  "shortname": "레아",
  "group": "페어리 시리즈",
  "shortgroup": "페어리 시리즈",
  "groupkey": "3PFairy",
  "introduce": "반가워요. 주인님. 제 이름은 오베로니아 레아. 모든 페어리들의 전쟁을 지휘하는 요정들의 맏이죠.\n\n전 다른 자매들과 다르게 배틀 메이드 프로젝트에서 만들어졌답니다. 저에겐 신경 전기를 통해 금속 입자를 제어하는 능력이 주어졌죠. 하지만, 배틀 메이드 프로젝트가 좀 더 실용적인 무기, 기존에 있던 무기를 활용하는 쪽으로 방향이 바뀌면서 저를 중심으로 페어리 프로젝트가 시작되었죠.\n\n다른 자매들이 도시의 정원을 관리하기 위해 만들어 졌다면 전 그보다 훨씬 대규모의 농경에 사용되었어요. 제 금속 입자는 구름을 만들고 전기를 발생시켜 뇌우를 만들 수 있었죠. 이 뇌우로 땅은 비옥해지고 촉촉해 질 수 있었어요.\n\n인간님들의 전쟁이 심화되면서 전 조금 개조되어 대규모의 파괴를 일으킬 수 있게 되었어요. 제 뇌우는 적이 있는 영역을 손쉽게 파괴해 버릴 수 있었고, 오히려 그것 때문에 전 전쟁에 나설 수가 없었죠. 제가 나가면 확증 상호 파괴가 일어나는 거였으니까요.\n\n결국, 인간님들은 멸망해 버렸고 인간님들의 땅과 건물을 지키던 저와 자매들 역시 사라져 버리고 말았죠. 하지만 배틀 메이드에 있던 자매 라비아타는 절 잊지 않았고 전 되살아나서 다시 인간님의 땅을 복원시키려 하고 있어요.\n\n자, 이제 주인님, 저를 쓸 준비가 되셨나요?",
  "height": "162cm",
  "weight": "47kg",
  "weapon1": "Fairy Queen",
  "weapon2": "Electromagnetic Microbot",
  "craftable": 23100,
  "favor": {
    "present": 1,
    "clear": 0.25,
    "death": 0.25,
    "assistant": 1.5
  },
  "marry": true,
  "linkBonus": [
    "HP_20",
    "ATK_20",
    "Cri_2",
    "Exp_5"
  ],
  "fullLinkBonus": [
    "Cost_25",
    "Skill_15",
    "Cri_20",
    "Buff_2",
    "SPD_10"
  ],
  "equip": [
    1,
    0,
    0,
    2
  ],
  "source": [
    [
      "Ev:Ev2:Ev2-5B"
    ],
    [
      "Ev:Ev5:Ev-4Ex"
    ],
    [
      "Ev:Ev6:Ev2-1Ex"
    ],
    [
      "Exc:20:11"
    ]
  ]
};