export default {
  "id": 7,
  "uid": "3P_ScissorsLise",
  "rarity": 3,
  "type": 2,
  "role": 1,
  "body": 0,
  "name": "시저스 리제",
  "shortname": "리제",
  "group": "3PFairy",
  "shortgroup": "3PFairy",
  "groupkey": "3PFairy",
  "introduce": "후후. 만나서 반가워요. 전 삼안 산업의 엘리자베스 A형 바이로이드. 보통은 가위의 리제라고 불리는 정원사랍니다.\n\n전 아주 오랜 옛날 수많은 기업들이 자기들의 위신을 위해 도시에 수없이 많은 공중 정원을 만들었고 전 그 관리를 위해 만들어 졌답니다. 마천루 위에 세워진 비틀리고 어긋난 나무들을 예쁘게 자르고 제 소중한 주인님의 정원을 어지럽히는 벌레들을 오려 내는 게 제 주된 임무였죠.\n\n처음의 전 그냥 농업용 바이오로이드였지만 몇 가지 필요성 때문에 제겐 많은 능력이 붙기 시작했답니다. 공중에서 자유자재로 움직일 수 있는 예쁜 요정 날개와 제 주인님의 소중한 빌딩과 정원에 함부로 손대는 테러범 벌레들을 다듬어 주기 위해 제 분리형 가위도 강화되었죠. 슬프게도 저흰 주인님의 정원을 끝까지 지키지 못하고 철충에게 맞서다가 죽어 버렸지만 모두 주인님을 위해 끝까지 싸웠다는 만족감 속에서 행복하게 잠들었답니다. \n\n저흴 복원한 건 저희의 비행 능력과 인간과 곤충, 그리고 철충까지 어떤 벌레든 자를 수 있는 능력을 높게 봤던 라비아타였어요. 덕분에 새로 태어난 저희들은 주인님의 정원을 끝까지 지키지 못했던 과거의 치욕을 씻을 수 있는 기회를 얻게 되었죠.\n\n나쁜 말을 하기 좋아하는 분들은 저희들의 집착이 지나치다고 말하지만 그렇지 않아요. 저흰 그저 주인님을 소중하게 여기고 좀 더 주인님과 오랜 시간을 보내고 싶을 뿐이니까요. 절 방해하는 벌레들이 없는 곳에서요.",
  "height": "158cm",
  "weight": "43kg",
  "weapon1": "Duelist",
  "weapon2": "Scissor Blade",
  "craftable": 10500,
  "favor": {
    "present": 2,
    "clear": 2.5,
    "death": 1,
    "assistant": 3
  },
  "marry": true,
  "linkBonus": [
    "HP_20",
    "ATK_20",
    "Cri_2",
    "Exp_5"
  ],
  "fullLinkBonus": [
    "Cost_20",
    "Skill_20",
    "Range_1",
    "Cri_20",
    "SPD_10"
  ],
  "equip": [
    0,
    0,
    1,
    2
  ],
  "source": [
    [
      "2-7",
      "3-4",
      "2-2Ex",
      "3-1Ex",
      "4-6",
      "4-1B",
      "6-4",
      "6-4Ex",
      "7-2"
    ],
    [
      "Ev:Ev1:Ev-2B",
      "Ev:Ev1:Ev-3Ex"
    ],
    [
      "Ev:Ev2:Ev2-3B",
      "Ev:Ev2:Ev2-5B"
    ],
    [
      "Ev:Ev4:Ev-10"
    ],
    [
      "Ev:Ev5:Ev-6"
    ],
    [
      "Ev:Ev6:Ev-7"
    ],
    [
      "Ev:Ev7:Ev1-4"
    ],
    [
      "Ev:Ev10:Ev1-1Ex"
    ]
  ],
  "promotions": [
    4
  ]
};