export default {
  "id": 225,
  "uid": "AGS_RheinRitter",
  "rarity": 4,
  "type": 0,
  "role": 1,
  "body": 1,
  "name": "AT72 라인리터",
  "shortname": "라인리터",
  "group": "AGSRoboTech III",
  "shortgroup": "AGSRoboTech",
  "groupkey": "AGSRoboTech",
  "introduce": "반갑습니다! 사령관 님! 본 AGS는 라인리터, 통칭 라인 강의 기사라고 불리는 개체입니다.\n\n본 개체는 리버 메탈 사에서 제조된 개체로 당시 유럽에서 고조된 프랑스와 독일의 전쟁 위기를 대비하여 생산되었습니다.  본 개체는 저렴하고 가벼운 기체였지만, 가변형 모듈 설계의 개념에 의해 설계되어 모든 형태의 전쟁에서 활동할 수 있었고 광학 무기와 화약 무기를 동시에 채택하여 적의 방어 형태와 무관하게 적에게 피해를 줄 수 있었습니다. 심지어 변신을 하면 전장에서 새로이 부활한 개념인 경전차의 역할도 수행할 수 있었습니다. \n\n모두가 저희를 프랑스와의 전쟁에서 볼 거라 생각했지만 저희의 첫 전장은 국가와의 전쟁이 아닌 구형 폴른과 셀주크를 앞세운 정부와의 싸움이었습니다. 저희는 훨씬 더 유연한 전술로 폴른과 셀주크를 파괴했고 리버 메탈은 곧 중부 유럽의 승리자가 될 수 있었습니다. \n\n그다음 전장은 철충과의 싸움이었습니다. 빠른 기동력과 다채로운 전술로 저희는 철충들에게 큰 피해를 입혔지만 지휘부의 붕괴로 안타깝게도 알바트로스 지휘 개체들이 운영하는 절대 방위 지역으로 퇴각할 수밖에 없었습니다. 명예로운 전투였으나 불명예스러운 퇴각이었습니다.\n\n명예, 아, 저희가 명예를 아느냐 물으셨습니까? 당연합니다. 저희의 AI가 아는 유일한 욕구이며 저희를 움직이는 원동력이 되는 것이 명예입니다. 새로이 부활한 저희 라인 강의 기사들이 어떻게 명예를 찾는지 지켜보시기 바랍니다.",
  "height": "230cm",
  "weight": "520kg",
  "weapon1": "Ritter",
  "weapon2": "Pfalz Laser Gun / Lanze 105",
  "craftable": 16200,
  "favor": {
    "present": 0,
    "clear": 0,
    "death": 0,
    "assistant": 0
  },
  "marry": false,
  "linkBonus": [
    "HP_20",
    "ATK_20",
    "Cri_2",
    "Exp_5"
  ],
  "fullLinkBonus": [
    "Cost_20",
    "Skill_15",
    "Range_1",
    "Cri_20",
    "SPD_10"
  ],
  "equip": [
    1,
    0,
    0,
    2
  ],
  "source": [],
  "promotions": [
    5
  ]
};