export default {
  "id": 82,
  "uid": "BR_Miho",
  "rarity": 3,
  "type": 0,
  "role": 1,
  "body": 0,
  "name": "T-14 미호",
  "shortname": "미호",
  "group": "몽구스 팀",
  "shortgroup": "몽구스 팀",
  "groupkey": "TeamMongus",
  "introduce": "응. 내 이름은 미호. 당신이 새로운 사령관이겠네? 일단 만나서 반가워. 내 자리는…... 응. 맞아. 저격수. 대 테러 부대에 있었어. 그런데… 실제 테러상황은... 어땠냐고? 으응... 심심풀이로 할 만한 이야기는 아닌것 같지만… 사령관이 제법 재밌는 얼굴을 하고 있어서, 특별히 조금만 이야기 해줄게.\n\n난 알다시피 몽구스 팀의 저격수야. 일단 우리가 투입되면 핀토가 어지럽게 날아다니고, 드라코가 모두를 지켜주겠지, 그리고 불가사리가 길을 열면, 내가 제일 튀는 녀석의 머리를 조준해서… 쾅! 보통 여기서 상황 종료. 꽤 쉽지? \n실수…? 실수는 인정할 수 없어. 내가 한 발 쏠 수 있도록 얼마나 많은 예산과, 팀원들의 희생이 필요한지 알게 되면, 절대 실수할 수 없게 돼… 응. 난 괜찮아.\n\n내가 정말로 신경쓰이는건.... 그 시티가드 팀! 그 경찰 친구들은 제발 좀 물러나 주면 정말 고맙겠어. 시민들 안전을 핑계로 우릴 아주 못살게 군다니까? 솔.직.히 말해서 도움도 안되고!\n\n… 아... 말이 심했다. 도움… 어쩌고 부분은 어디 가서 말하면 안돼. 우리끼리 비밀로 해두자 사령관.\n\n그럼 조금 있다가 봐. 나는 샤워하러 간다~",
  "height": "154cm",
  "weight": "38kg",
  "weapon1": "Sniper",
  "weapon2": "SK-14 Pinky Custom",
  "craftable": 7440,
  "favor": {
    "present": 1,
    "clear": 1,
    "death": 1,
    "assistant": 1
  },
  "marry": true,
  "linkBonus": [
    "HP_20",
    "ATK_20",
    "ACC_5",
    "Exp_5"
  ],
  "fullLinkBonus": [
    "Cost_20",
    "Skill_15",
    "Range_1",
    "ACC_75",
    "SPD_10"
  ],
  "equip": [
    0,
    0,
    1,
    2
  ],
  "source": [
    [
      "1-8",
      "3-3",
      "3-8",
      "2-2Ex",
      "3-2Ex",
      "1-2Ex",
      "1-4Ex",
      "4-1Ex",
      "6-4",
      "7-4"
    ],
    [
      "Ev:Ev1:Ev-3"
    ],
    [
      "Ev:Ev2:Ev3-1s"
    ],
    [
      "Ev:Ev3:Ev-1"
    ],
    [
      "Ev:Ev4:Ev-3"
    ],
    [
      "Ev:Ev5:Ev-3"
    ],
    [
      "Ev:Ev6:Ev-1ep",
      "Ev:Ev6:Ev2-4Ex"
    ],
    [
      "Ev:Ev7:Ev2-4B"
    ],
    [
      "Ev:Ev8:Ev1-3"
    ],
    [
      "Ev:Ev9:Ev1-4"
    ],
    [
      "Ev:Ev10:Ev1-2Ex"
    ]
  ],
  "promotions": [
    4,
    5
  ]
};