export default {
  "id": 79,
  "uid": "BR_Shirayuri",
  "rarity": 5,
  "type": 0,
  "role": 1,
  "body": 0,
  "name": "시라유리",
  "shortname": "시라유리",
  "group": "080팀",
  "shortgroup": "080팀",
  "groupkey": "080",
  "introduce": "처음 뵙겠습니다 사령관님. 제 이름은 시라유리. 멸망 이전에는 080소대에서 첩보 임무를 맡고 있어요.\n저는 같은 기관의 토모 양의 후속 기종으로 태어났어요. 토모 양이 명랑하고 활동적인 학생이라면, 전 누구에게나 의지가 되는 기품 있고 상냥한 여학생 시라유리를 연기하는 거죠.\n대기업은 세습되곤 하죠, 그리고 그 왕좌를 이어 받을 왕자님들은 특수한 기관에서 높은 수준의 교육을 받는 것이 그 시대의 유행이었지요. 사령관님도 한번 상상해 보시겠어요? 천문학적인 비용이 투입된 건물과 당대 최고의 지성을 가진 교사들...\n하지만 그곳은 그리 아름다운 곳은 아니었어요. 사령관님께 말씀드렸다시피, 그곳에 있는 학생들 대부분은 고위층 자제분들이죠. 그래서... 기업 자제분들 간의 ‘불운한 사고’가 심심찮게 발생하곤 했답니다.\n그런 이유로, 저희는 학교 호위 및 위험 요소들을 선행 제거하기 위해 투입되었어요. 주로  극단적인 충돌이 벌어지기 전에, 미리 수집해둔 ‘비밀’을 하나씩 풀어 주도권을 잡는 방식을 선호했죠.\n안타깝게도 제게는 마취 바늘이 달린 필기구 같은 건 없어요. 대신… 이 수첩에 적힌 흥미로운 이야기는 몇 가지 들려드릴 수 있지요. 혹시... 내용이 궁금하신가요?",
  "height": "160cm",
  "weight": "46.7kg",
  "weapon1": "Spy",
  "weapon2": "Wakyū / Multipurpose arrow “Higanbana”",
  "craftable": 22020,
  "favor": {
    "present": 1,
    "clear": 1.5,
    "death": 1.5,
    "assistant": 1
  },
  "marry": false,
  "linkBonus": [
    "HP_20",
    "ATK_20",
    "ACC_5",
    "Exp_5"
  ],
  "fullLinkBonus": [
    "Cost_25",
    "Skill_15",
    "Range_1",
    "Buff_2",
    "SPD_10"
  ],
  "equip": [
    0,
    0,
    1,
    2
  ],
  "source": [
    [
      "Ev:Ev8:Ev1-2Ex"
    ],
    [
      "Ev:Ev9:Ev2-2Ex"
    ]
  ]
};