export default {
  "id": 124,
  "uid": "DS_Atalanta",
  "rarity": 4,
  "type": 0,
  "role": 0,
  "body": 0,
  "name": "질주하는 아탈란테",
  "shortname": "아탈란테",
  "group": "Dentertainment",
  "shortgroup": "Dentertainment",
  "groupkey": "Dentertainment",
  "introduce": "사람들은 말하죠. 영원한 것은 없다고. 영광은 쉽게 쇠하고 이야기는 바람에 잊혀진다고. 그러니 세상에 울려 퍼지는 명성도 곧 사라질 거라고. 그래서 전 대답했죠. 쇠한 영광을 되살리고 잊혀진 이야기를 노래하겠노라고.\n\n전, 그리스 최고의 여전사이자 무장 공주 아탈란테입니다. 과거, 칼리돈의 맹수를 사냥했고 누구보다도 빠른 발을 가지고 있던 아카디아의 영웅이었죠. 아카디아의 영광은 사라지고 제 이야기도 잊혀졌지만 절 그리워하는 사람들은 있었고 그 사람들이 현세에 절 불러냈죠. 전 사람들에게 칼리돈의 맹수와 싸우던 제 영광스러운 이야기를 직접 보여주기 위해 부활했습니다.\n\n인간들이 살아 있던 시절, 전 매주 칼리돈의 맹수와 싸웠습니다. 패배는 없었죠. 그리고 사람들은 제게 새로운 영광을 요구하더군요. 다른 맹수를 사냥할 수 있는지를 전 목숨을 걸고 제 용맹을 증명했어요. 물론 그 과정에서 제 목숨을 버린 적도 있었지만 결코 후회는 없었죠. 적어도 제가 죽음을 두려워 하지 않는 전사라는 것을 증명했으니까요. 그리고, 죽음의 순간까지 제게 환호가 쏟아졌으니까.\n\n지금은 새로운 영광을 찾고 있어요. 철충이라는 한 번도 들어보지 못한 괴물이 세계를 멸망시켰더군요. 새로이 부활한 저는 이 강철 짐승을 사냥할 생각이에요. 이 강철 짐승이 제게 새로운 영광을 가져다 주겠죠.",
  "height": "166.4cm",
  "weight": "55.1kg",
  "weapon1": "Hunter",
  "weapon2": "Tusk of Kalidon / Pelta of Arcadia",
  "craftable": 13500,
  "favor": {
    "present": 0.8,
    "clear": 1.2,
    "death": 0.3,
    "assistant": 1
  },
  "marry": false,
  "linkBonus": [
    "HP_20",
    "ATK_20",
    "ACC_5",
    "Exp_5"
  ],
  "fullLinkBonus": [
    "Cost_20",
    "Skill_15",
    "Range_1",
    "HP_20",
    "SPD_10"
  ],
  "equip": [
    0,
    2,
    0,
    1
  ],
  "source": [
    [
      "6-4"
    ],
    [
      "Ev:Ev1:Ev-3B"
    ],
    [
      "Ev:Ev7:*Ev2-2Ex"
    ]
  ]
};