export default {
  "id": 170,
  "uid": "PECS_Sunny",
  "rarity": 4,
  "type": 0,
  "role": 0,
  "body": 0,
  "name": "아크로바틱 써니",
  "shortname": "써니",
  "group": "AmuseAttendant",
  "shortgroup": "AmuseAttendant",
  "groupkey": "AmuseAttendant",
  "introduce": "와아, 새로운 쇼가 시작되는 건가요? 반가워요. 저는 써니라고 해요. ...이름이 이상하다구요? 음, 저를 만드신 인간님들은 아마 제 밝고 긍정적인 모습을 보고 이런 이름을 붙여줬을 거예요.\n\n그것보다 서커스는 굉장히 유서깊은 오락인거 알아요? 저희 바이오로이드들의 탄생 이후에도 서커스단은 남아있었어요. 그때의 서커스는 바이오로이드의 뛰어난 신체능력과 홀로그램을 활용한 실감나고 질 높은 공연으로 주요한 오락거리로 자리잡았다고 해요.\n\n그런 서커스단에서 저희들, 아크로바틱 써니는 끝내주게 멋진 공연을 펼쳤어요. 물론 저희가 처음부터 최고의 무대를 보여줄 수 있었던 건 아니에요. 저희들은 높은 운동능력과 유연성, 반사신경을 가진 채 태어났지만 훌륭한 공연에는 당연히 연습이 필요했죠. 그런 서커스단들의 훈련은 굉장히 혹독했다고 하는데, 아마 제 밝은 성격이 그런 훈련을 견뎌내는데에 도움이 됐을 거예요.\n\n그리고 멸망전쟁이 일어난 뒤, 인간님들은 저희의 뛰어난 신체능력을 전투에 이용하고 싶어했어요. 여러가지를 시험해봤다고 하는데... 결국 가장 손에 익은 이 공연용 링을 차크람처럼 개조하게됐죠. 뭐, 투척할 수는 없지만 작은 홀로그램 장치도 달려있다구요?\n\n자, 소개는 여기까지에요. ...응? 표정이 왜그렇게 심각하세요? 사령관도 스마일~ 항상 긍정적인 자세가 중요하다구요. 알았죠?",
  "height": "169cm",
  "weight": "57kg",
  "weapon1": "Performer",
  "weapon2": "Chakram",
  "craftable": 13020,
  "favor": {
    "present": 1.25,
    "clear": 1,
    "death": 0.25,
    "assistant": 1
  },
  "marry": false,
  "linkBonus": [
    "HP_20",
    "ATK_20",
    "ACC_5",
    "Exp_5"
  ],
  "fullLinkBonus": [
    "Cost_20",
    "Skill_15",
    "Range_1",
    "EV_20",
    "SPD_10"
  ],
  "equip": [
    2,
    0,
    1,
    0
  ],
  "source": [
    [
      "8-2Ex"
    ],
    [
      "Ev:Ev7:*Ev1-2"
    ],
    [
      "Ev:Ev8:Ev2-4"
    ],
    [
      "Ev:Ev9:Ev2-2Ex"
    ]
  ]
};