export default {
  "id": 134,
  "uid": "PECS_Ignis",
  "rarity": 4,
  "type": 1,
  "role": 0,
  "body": 0,
  "name": "이그니스",
  "shortname": "이그니스",
  "group": "퍼블릭 서번트 II",
  "shortgroup": "퍼블릭 서번트",
  "groupkey": "PublicServant",
  "introduce": "음… 만나서 반갑습니다… 전 이그니스… 폐기장의 소각자, 이그니스예요. 전 골든 폰 사이언스에서 태어났어요.\n\n전 폐기물의 소각을 위해 태어났어요. 전쟁이 터진 세계에서는 그러니까… 태워야 할 게 넘쳐났어요. 전 처음에는 그냥 조용히… 세상에서 태워야 할 걸 태우고만 있었죠. 가끔씩은… 에… 회사랑 정부가 싸운단 이야긴 들었는데… 화염 방사기 개조가 되긴 했는데 전 성격이 전쟁에 안 맞다고… 전장에 나가진 않았어요.\n\n어느새 회사와 정부, 그리고 회사와 회사가 전쟁을 마치고 이번엔 이상한 괴물이 인간님들을 공격하고 있었어요. 슬픈 일이었죠. … 싸우지 않고 모두 친하게 지냈으면… 어쩌면 괴물들에게 인간님들이 당하지 않았을 테니까요. 전 이번에는 최선을 다해서 싸웠지만… 인간의 멸망도 우리의 멸망도 막지 못했어요.\n\n레모네이드 양 덕분에 제가 되살아나고 난 뒤에 제가 제일 먼저 한 일은 레모네이드 양에게 합류하는 것이 아니라 저항군에 합류하는 것이었어요. 레모네이드 양은 화를 냈지만 레모네이드 양 만큼이나 오래된 전 레모네이드 양의 말을 꼭 들을 필요는 없었죠.\n\n지금 전 싸우고 있어요. 지금은… 너무 슬픈 세상이니까… 제가 폐기물만 태울 수 있는… 좀 더 좋은 세상이 오도록 말이죠.",
  "height": "168cm",
  "weight": "65kg",
  "weapon1": "Burner",
  "weapon2": "Agni Gear",
  "craftable": 23220,
  "favor": {
    "present": 1.25,
    "clear": 0.5,
    "death": 0.25,
    "assistant": 1.25
  },
  "marry": true,
  "linkBonus": [
    "HP_20",
    "ATK_20",
    "DEF_3",
    "Exp_5"
  ],
  "fullLinkBonus": [
    "Cost_20",
    "Skill_15",
    "Range_1",
    "HP_20",
    "SPD_10"
  ],
  "equip": [
    2,
    0,
    1,
    0
  ],
  "source": [
    [
      "7-1Ex"
    ],
    [
      "Ev:Ev2:Ev2-5B"
    ],
    [
      "Ev:Ev3:Ev-5Ex"
    ],
    [
      "Ev:Ev4:Ev-11"
    ],
    [
      "Ev:Ev5:Ev2-6"
    ],
    [
      "Ev:Ev6:Ev-8"
    ],
    [
      "Ev:Ev7:Ev2-6"
    ],
    [
      "Ev:Ev9:Ev1-6"
    ],
    [
      "Exc:19:9"
    ]
  ]
};