export default {
  "id": 176,
  "uid": "PECS_HighElven",
  "rarity": 5,
  "type": 0,
  "role": 2,
  "body": 0,
  "name": "생명의 세레스티아",
  "shortname": "세레스티아",
  "group": "퍼블릭 서번트",
  "shortgroup": "퍼블릭 서번트",
  "groupkey": "PublicServant",
  "introduce": "안녕하세요~ 저는 세레스티아예요. 대지의 여신의 이름을 따왔죠. 후훗, 거창하죠? 그래도 이 이름에 걸맞는 일을 할 수 있다구요~\n\n숲 하면 엘프고, 엘프하면 자연을 보호한다는 느낌이 강하잖아요~? 그때문에 엘븐과 다크엘븐이 탄생했고, 그 다음이 저였어요. \n저는 이 장식에 내장된 나노봇을 이용해 마법처럼 나무를 자라게 하고, 다른 바이오로이드들에게 생기를 불어넣었어요. 단순한 눈속임일 뿐이었지만, 저희 회사가 자연을 아끼고 보호한다는 이미지 메이킹을 하기에는 충분했죠.\n\n그 일환으로 몇 안되는 제 자매들은 세계를 돌아다니며 광고와 행사에 동원됐어요. 그래도 그런 이미지 메이킹을 하려면 누군가는 식목 사업으로 위장된 벌목 현장에 있어야했고, 그게 바로 저였어요. 그때는 그게 조금 슬펐지만... 이제와서 생각해보면 참 다행이었네요~ 음… 나머지 이야기는 천천히 할까요? 그 전에 잠깐만요~?\n\n후후, 감사의 표시로 안아드리는 거예요. 사양하실 필요는- 어머, 멋진 모습만 보여주셔서 몰랐는데 이렇게 응석도 부리시네요~? 얼마든지 그러셔도 좋아요. \n\n...저는 이제 계속 사령관님 곁에 있을 거니까요.",
  "height": "172cm",
  "weight": "61kg",
  "weapon1": "Elf Queen",
  "weapon2": "Nanobot platform “Yggdrasil”",
  "craftable": 20340,
  "favor": {
    "present": 1.2,
    "clear": 1,
    "death": 1,
    "assistant": 1.2
  },
  "marry": true,
  "linkBonus": [
    "HP_20",
    "ATK_20",
    "ACC_5",
    "Exp_5"
  ],
  "fullLinkBonus": [
    "Cost_25",
    "Skill_20",
    "ACC_75",
    "Buff_2",
    "SPD_10"
  ],
  "equip": [
    0,
    0,
    1,
    2
  ],
  "source": [
    [
      "8-2Ex"
    ],
    [
      "Ev:Ev7:Ev2-3Ex"
    ]
  ]
};