export default {
  "id": 179,
  "uid": "PECS_Sadius",
  "rarity": 5,
  "type": 1,
  "role": 1,
  "body": 0,
  "name": "징벌의 사디어스",
  "shortname": "사디어스",
  "group": "시티가드 II",
  "shortgroup": "시티가드",
  "groupkey": "CityGuard",
  "introduce": "무사 태평한 표정을 보아하니, 다행히도 여긴 별문제는 없어 보이는군? 내 이름은 사디어스. 참고로 세상이 멸망하기 전 시티가드에서의 계급은 경정이었지.\n\n연합 전쟁이 종료되고 잠시나마 조용했던 이 땅엔 질서도 규칙도 모르는 버러지 같은 테러리스트들이 기어 나오기 시작했고, 철갑탄으로 중무장한 이 테러리스트를 감당하기엔 기존 경찰 들의 방호능력이 턱없이 부족했지. 그렇게 경찰들이 줄줄이 쓰러져 나가자 다급했던 시티가드는 ‘블러디 팬서’라 불리는 장갑 보병을 개조해서, 바로 이 몸. ‘징벌의 사디어스’를 완성시키게 돼. \n\n내겐 블러디 팬서가 가진 120mm 포는 없지만, 진압에 특화된 테이저 스턴 캐논이 달려있지. 언젠가, 내게 달려드는 멍청한 테러리스트 수십 명을 전부 그을음으로 만들어 준 사건 이후로 테러범을 체포하기가 훨씬 수월해지긴 했었어. 물론 몇몇 어리석은 버러지들이 내게서 도망치는 선택을 한 적도 있었지만, 내 로봇 경찰견까지 피할 순 없었고 녀석들은 몸 일부가 산 채로 뜯겨져 나가는 고통을 맛봐야만 했지.\n\n내 장비를 어떻게 쓸지는 전부 사령관의 몫이야. 적을 이 테이저 스턴 캐논으로 튀겨버리든지, 개 먹이로 주든지 사령관은 거기서 명령만 내리면 돼. 나머지는 내가 다 알아서 할 테니까.",
  "height": "174cm",
  "weight": "62kg",
  "weapon1": "Police superintendent",
  "weapon2": "Taser stun Cannon / Robotics police dog",
  "craftable": 30720,
  "favor": {
    "present": 1.2,
    "clear": 1,
    "death": 1,
    "assistant": 1.2
  },
  "marry": true,
  "linkBonus": [
    "HP_20",
    "ATK_20",
    "Skill_2",
    "Exp_5"
  ],
  "fullLinkBonus": [
    "Cost_25",
    "Skill_20",
    "Cri_20",
    "Buff_2",
    "SPD_10"
  ],
  "equip": [
    0,
    0,
    1,
    2
  ],
  "source": [
    [
      "Ev:Ev9:Ev1-2Ex"
    ]
  ]
};