export default {
  "id": 188,
  "uid": "PECS_Ella",
  "rarity": 5,
  "type": 2,
  "role": 2,
  "body": 0,
  "name": "천공의 엘라",
  "shortname": "엘라",
  "group": "와처 오브 네이쳐 ",
  "shortgroup": "와처 오브 네이쳐",
  "groupkey": "WatcherOfNature",
  "introduce": "안녕하세요. 저는 엘라. 편하게 엘이라고 불러주세요.\n저는 옛날, 여러 연구원분들이 마음을 모은 프로젝트로 개발됐어요. 전 세계의 대기 오염을 감시하고 해결하기 위한, 멋진 프로젝트였어요. 네, 맞아요. 제 친구 세띠랑 비슷하죠? 혹시 세띠도 여기 있- 아… 소개를 하는 중이었었죠…?\n그렇게 만들어진 저는 “창공”이라고 불리는 궤도 데이터베이스랑 연결되어 여기저기서 활동했어요. 제가 모은 데이터를 연구원분들이 분석하시고, 당장 취할 수 있는 조치는 제가 바로 취하기도 하구요. “창공”에는 “천사의 숨결”이라고 불리는… 음, 일종의 대체 에너지가 저장되어 있거든요. 그걸 이용해서 오염이 심한 지역에도 드나들 수 있었어요.\n그런데 저를 만드신 연구원분들은 그렇게 부자가 아니라서… 이런저런 기능을 넣다보니 너무 비싸졌다고 해요. 그래서 저는 일반적인 바이오로이드분들보다 훨씬 체력이 약해졌다고 미안해하셨어요. 장비랑 “천사의 숨결”이 없으면 제대로 밖에 나가지 못할 정도로요.\n그래도 괜찮았어요. 연구원 분들이 평소엔 밖에 나가지 못하는 저랑 놀아주셨으니까요. 추운 겨울날, 둘러앉아서 마시던 따뜻한 엘븐 밀크랑 보드게임은 아직도 기억하고 있어요.\n저… 준비해 온 소개는 여기까지인데, 혹시 제가 도와드릴만한 일이 있나요? 헤헷, 청소나 정리 같은 거라도 괜찮아요.",
  "height": "139cm",
  "weight": "31kg",
  "weapon1": "Sucher",
  "weapon2": "Satellite “Firmament”",
  "craftable": 22380,
  "favor": {
    "present": 1,
    "clear": 0.25,
    "death": 0.25,
    "assistant": 1.5
  },
  "marry": true,
  "linkBonus": [
    "HP_20",
    "ATK_20",
    "SPD_2",
    "Exp_5"
  ],
  "fullLinkBonus": [
    "Cost_25",
    "ACC_75",
    "Range_1",
    "Buff_2",
    "SPD_10"
  ],
  "equip": [
    0,
    2,
    1,
    0
  ],
  "source": []
};