export default {
  "id": 151,
  "uid": "ST_Lancer",
  "rarity": 3,
  "type": 2,
  "role": 0,
  "body": 0,
  "name": "랜서 미나",
  "shortname": "미나",
  "group": "스트라이커즈 ",
  "shortgroup": "스트라이커즈",
  "groupkey": "Strikers",
  "introduce": "모든 바이오로이드가 전투를 위해 태어나지 않아요. 전투보단 노동을 위해 태어나는 경우가 더욱 많죠. 그리고 그건 우리 바이오로이드들에겐 운명으로 정해지죠. 하지만, 모든 운명이 고정되어 있지는 않아요.\n\n안녕하세요. 전 랜서 미나. 스트라이커즈 소속이고 본래의 이름은 미나였죠. 제 이름 앞에 새로이 붙은 랜서는 바로 제가 운명을 개척했다는 상징과도 같아요. 원래 전 전투가 아니라 구조용 유닛이었거든요.\n\n인간과 바이오로이드가 모두 함께 멸망한 그날 이후, 라비아타는 인간을 찾고 바이오로이드 군대를 양성하기 위해 노력했죠. 하지만 군용 바이오로이드의 숫자는 한계가 있었어요. 라비아타는 좀 더 다른 방향으로 문제를 해결했죠. 바이오로이드를 태어나게 하는 것이 아니라 바이오로이드를 전투용으로 개조하는 거였어요. 전 그 중에서도 첫 번째로 선택받았죠. 정글 구조요원답게 강인한 신체 능력과 비행 장치를 다룰 수 있다는 점이 바로 우리를 무장시킨 이유였어요. 이렇게 모인 바이오로이드는 스트라이커즈라는 부대의 일원이 되었죠.\n\n지금도 우리는 싸우고 있어요. 철충들은 많고 우리는 부족하죠. 이 절망적인 전력차를 극복하기 위해 우리는 싸우고 싸울 거예요. 그리고 우리의 진짜 운명을 쟁취하게 되겠죠.",
  "height": "160cm",
  "weight": "55kg",
  "weapon1": "Lancer",
  "weapon2": "Custom Assault Lancer",
  "craftable": 9900,
  "favor": {
    "present": 1,
    "clear": 1.2,
    "death": 0.8,
    "assistant": 1
  },
  "marry": true,
  "linkBonus": [
    "HP_20",
    "ATK_20",
    "SPD_2",
    "Exp_5"
  ],
  "fullLinkBonus": [
    "Cost_20",
    "Skill_15",
    "Range_1",
    "HP_20",
    "SPD_15"
  ],
  "equip": [
    0,
    2,
    1,
    0
  ],
  "source": [
    [
      "7-1Ex",
      "7-8Ex",
      "8-1"
    ],
    [
      "Ev:Ev1:Ev-1Ex"
    ],
    [
      "Ev:Ev2:Ev2-1B"
    ],
    [
      "Ev:Ev4:Ev-12"
    ],
    [
      "Ev:Ev5:Ev-8"
    ],
    [
      "Ev:Ev6:Ev-8"
    ],
    [
      "Ev:Ev7:Ev1-5"
    ],
    [
      "Ev:Ev9:Ev1-7",
      "Ev:Ev9:Ev2-4"
    ]
  ],
  "promotions": [
    4,
    5
  ]
};